package utils

var OblastMap = map[int16]string{
	1:  "Абайская область",
	2:  "Акмолинская область",
	3:  "Актюбинская область",
	4:  "Алматинская область",
	5:  "Атырауская область",
	6:  "Восточно-Казахстанская область",
	7:  "Жамбылская область",
	8:  "Западно-Казахстанская область",
	9:  "Карагандинская область",
	10: "Костанайская область",
	11: "Кызылординская область",
	12: "Мангистауская область",
	13: "Павлодарская область",
	14: "Северо-Казахстанская область",
	15: "Улытауская область",
	16: "Жетысуская область",
}
